Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/raehus-rahkadahtta-samegiela-doaibmaplan_id_514922.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 30.05.2008
nob: Pressemelding , 30.05.2008

source: Ráđđehus ráhkadahttá sámegiela doaibmaplána
nob: Regjeringen utarbeider handlingsplan for samisk språk

source: - Sámegielas galgá leat sihkkaris boahtteáigi Norggas .
nob: - Samisk språk skal ha en sikker framtid i Norge .

source: Ráđđehus áigu bovdet Sámedikki ovttasbargui ovddidit sámegiela doaibmaplána , dadjá bargo- ja searvadahttinministtar Bjarne Håkon Hanssen .
nob: Regjeringen vil invitere Sametinget til et samarbeid for å utvikle en handlingsplan for samisk språk , sier arbeids- og inkluderingsminister Bjarne Håkon Hanssen .

source: Doaibmaplána ulbmil lea geahččat ollislaččat dan barggu mii dál dahkkojuvvo ovddidit sámegielaid , ja ovttasráđiid Sámedikkiin árvvoštallat mainna lea deháleamos áŋgiruššat sihkkarastin dihtii ahte sámegiella šaddá ealli ja kulturbisuheaddji giellan boahtteáiggi .
nob: Målet med en slik handlingsplan er å se helheten i det arbeidet som gjøres for samisk språk i dag , og i samarbeid med Sametinget vurdere hva som er de viktigste innsatspunktene for å sikre samisk som et levende og kulturbærende språk i fremtiden .

source: – Maŋimus jagiid leat máŋga doaibmabiju álggahuvvon nannen ja ovddidan dihtii sámegiela ollu surggiin .
nob: – De siste årene er det satt i gang en rekke tiltak for å styrke og utvikle samisk språk i mange sektorer .

source: Máŋga doaibmabiju doibmet bures , ja leat nanosmahttán sámegiela sajádaga .
nob: Mange av disse tiltakene fungerer bra , og har ført til at samisk språk har fått en styrket posisjon .

source: Jus sámegielas galggaš leat sihkkaris boahtteáigi Norggas , de lea maiddái dárbu geahčadit sámegiela áŋgiruššama dievaslaččat , surggiid ja hálddahusdásiid rasttideaddjájit .
nob: For at det samiske språket skal få en sikker fremtid i Norge er det også nødvendig å se innsatsen for samisk språk samlet , på tvers av sektorer og forvaltningsnivå .

source: Sámegiela ollislaš čalmmusteapmi govččastahttá surgiid main rahčan ii doarvái bures leat ollán ulbmiljovkui , ja dat govččastahttá vejolaš váilliid áŋgiruššansurggiin .
nob: Et helhetlig fokus på samisk språk vil kunne avdekke områder hvor innsatsen ikke i tilfredsstillende grad har nådd målgruppen , og eventuelle svakheter i innsatsområder .

source: Erenoamážit lullisámegiela , julevsámegiela ja nuortalašgiela várás lea dárbu čađahit doaibmabijuid fargga , dadjá Hanssen .
nob: Særlig i forhold til sørsamisk , lulesamisk og østsamisk er det nødvendig med snarlige tiltak , sier Hanssen .

source: – Sámegiella lea unnitlohkogiella Norggas , Ruoŧas , Suomas ja Ruoššas .
nob: - Samisk er minoritetsspråk i Norge , Sverige , Finland og Russland .

source: Vai sámegiela áŋgiruššan váikkuha bures , lea dárbu bargat ovttas riikarájáid rastá , sihke gielddalaš , guvllolaš ja stáhtalaš dásis , dadjá Hanssen .
nob: For at innsatsen med å styrke samisk språk skal ha virkning , må vi også samarbeide over landegrensene , både på kommunalt , regionalt og statlig nivå , sier Hanssen .

source: Stuorradiggedieđáhusas sámepolitihka birra čalmmusta ráđđehus erenoamážit mávssolašvuođa nannet sámegiela almmolaš hálddašeamis ja bálvalusfállamis .
nob: I stortingsmeldingen om samepolitikken fokuser regjeringen særlig på betydningen av å styrke samisk språk i offentlig forvalting og tjenesteyting .

source: – Sámegiela doaibmaplánas galgá sámegiella almmolaš giellan leat dehálaš oassi .
nob: – I en handlingsplan for samisk språk vil arbeidet med samisk språk i det offentlige være et viktig element .

source: Ráđđehus háliida ahte sámegiella galgá leat ealli giella , ja dalle ferte giella leat geavahusas .
nob: Regjeringen vil at samisk skal være et levende språk , og da må språket være i aktiv bruk .

source: Sámegiela galgá sáhttit geavahit buot servodatarenain , ja dat galgá leat oidnosis , dadjá bargo- ja searvadahttinministtar .
nob: Samisk språk skal kunne benyttes på alle samfunnsarenaer , og det skal være synlig , Sier arbeids- og inkluderingsministeren .

source: Mearrideaddji dehálaš lea ahte buorit sámegielat fálaldagat leat mánáidgárddiin ja skuvllain .
nob: Det er avgjørende at det finnes gode samiskspråklige tilbud i barnehager og skoler .

source: Galgá vel eambbo váikkuhit sámegiela ealáskahttimii dan láhkai ahte láhččojuvvojit buoret vejolašvuođat oahppat sámegiela miehtá skuvlavázzináiggi .
nob: Vitaliseringen av samisk språk må ytterligere stimuleres gjennom at det legges bedre til rette for samiskopplæring gjennom hele skoleløpet .

source: Dárbu lea addit fálaldaga oahpahallat sámegiela daidda ráves sámiide geat leat massán iežaset eatnigiela , ja sámegielhálli ráves sámiide vejolašvuođa ohpahallat lohkat ja čállit .
nob: Det må legges til rette for opplæring i samisk for voksne samer som har mistet morsmålet sitt , og lese- og skriveopplæring for voksne samer som snakker samisk .

source: Norggas váilot odne ollu bargit geat hálddašit sámegiela , nu mo mánáidgárdebargit , oahpaheaddjit , oahppogirječállit , jorgaleaddjit , dulkkat , dearvvašvuođa- ja sosiálalágadusas ja ollu eará sevodatsurggiin .
nob: Det er stor mangel på personer med kompetanse i samisk språk i Norge , som barnehagepersonell , lærere , lærebokforfattere , oversettere , tolker , innen helse- og sosialvesenet og på en rekke andre samfunnsområder .

source: Danne šaddet doaibmaplána dehálaš fáddán vejolaš doaibmabijut mat galget oaččohit eanebuid váldit sámegielat oahpuid ja sámegiela oahpu .
nob: Mulige tiltak for å bedre rekrutteringen til samiskspråklige utdanninger og utdanning i samisk språk vil derfor også være et viktig tema i handlingsplanen .

source: Vai sámegiella galgá sáhttit ovdánit lunddolaš geavahusgiellan dain guovlluin main sámegiela geavaheaddjit leat unnitlogus , lea dehálaš oaččohit áigálii arenaid main sámegiella sáhttá geavahuvvot gulahallangiellan sihke sosiála ja kultuvrralaš oktavuođain .
nob: For at samisk språk skal kunne utvikle seg til et naturlig bruksspråk i områder hvor samiske språkbrukere er i minoritet , er det viktig å skape arenaer der samisk språk kan brukes som kommunikasjonsspråk både i sosiale og kulturelle sammenhenger .

source: Dakkár arenat go sámi giella- ja kulturguovddážat leat dalle dehálaččat .
nob: Arenaer som samiske språk- og kultursentra spiller her en viktig rolle .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Gulahallanhoavda Kristin Hetle
nob: Kommunikasjonssjef Kristin Hetle

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :
